Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Content unavailable due to CORS policy.
ar: المحتوى غير متاح بسبب سياسة CORS.
ca: Contingut no disponible a causa de la política CORS.
cs: Obsah není k dispozici kvůli politice CORS.
da: Indhold ikke tilgængeligt på grund af CORS-politik.
de: Inhalt aufgrund der CORS-Richtlinie nicht verfügbar.
el: Περιεχόμενο μη διαθέσιμο λόγω πολιτικής CORS.
es: Contenido no disponible debido a la política CORS.
fi: Sisältö ei ole saatavilla CORS-käytännön vuoksi.
fr: Contenu indisponible en raison de la politique CORS.
he: התוכן אינו זמין בשל מדיניות CORS.
hi: CORS नीति के कारण सामग्री अनुपलब्ध।
hr: Sadržaj nedostupan zbog CORS politike.
hu: A tartalom nem érhető el a CORS szabályzat miatt.
id: Konten tidak tersedia karena kebijakan CORS.
it: Contenuto non disponibile a causa della policy CORS.
ja: CORSポリシーによりコンテンツを利用できません。
ko: CORS 정책 때문에 볼 수 없습니다.
ms: Kandungan tidak tersedia kerana dasar CORS.
nb: Innhold utilgjengelig på grunn av CORS-policy.
nl: Inhoud niet beschikbaar vanwege CORS-beleid.
pl: Zawartość niedostępna z powodu polityki CORS.
pt_br: Conteúdo indisponível devido à política CORS.
pt_pt: Conteúdo indisponível devido à política CORS.
ro: Conținut indisponibil din cauza politicii CORS.
ru: Контент недоступен из-за политики CORS.
sk: Obsah nie je dostupný kvôli politike CORS.
sv: Innehåll ej tillgängligt på grund av CORS-policy.
th: เนื้อหาไม่พร้อมใช้งานเนื่องจากนโยบาย CORS
tr: CORS politikası nedeniyle içerik kullanılamıyor.
uk: Вміст недоступний через політику CORS.
vi: Nội dung không khả dụng do chính sách CORS.
zh_hans: 由于CORS政策，内容不可用。
zh_hant: 由於CORS政策，內容無法使用。

source: Control Tint
ar: لون التحكم
ca: To de control
cs: Odstín ovládacího prvku
da: Kontrolfarvetone
de: Steuerelement-Farbton
el: Απόχρωση ελέγχου
es: Tono de control
fi: Ohjainten sävy
fr: Teinte de contrôle
he: גוון בקרה
hi: नियंत्रण टिंट
hr: Nijansa kontrole
hu: Vezérlő árnyalat
id: Warna kontrol
it: Tinta controllo
ja: コントロールの色合い
ko: 컨트롤 색상
ms: Warna kawalan
nb: Kontrollfarge
nl: Besturingselementtint
pl: Odcień kontrolki
pt_br: Tom de controle
pt_pt: Tom de controlo
ro: Nuanță control
ru: Оттенок элемента управления
sk: Odtieň ovládacieho prvku
sv: Kontrolltonfärg
th: สีโทนควบคุม
tr: Kontrol renk tonu
uk: Відтінок елемента керування
vi: Tông màu điều khiển
zh_hans: 控件色调
zh_hant: 控制項色調

source: Controls scripts from web pages only. App-injected scripts still work when disabled.
ar: يتحكم في نصوص صفحات الويب فقط. النصوص المحقونة بالتطبيق تعمل عند التعطيل.
ca: Controla només scripts de pàgines web. Els scripts injectats per l'app funcionen si està desactivat.
cs: Ovládá pouze skripty webových stránek. Skripty vložené aplikací fungují při deaktivaci.
da: Kontrollerer kun scripts fra websider. App-injicerede scripts virker ved deaktivering.
de: Steuert nur Webseiten-Skripte. App-injizierte Skripte funktionieren bei Deaktivierung.
el: Ελέγχει μόνο σενάρια από ιστοσελίδες. Τα σενάρια που εισάγει η εφαρμογή λειτουργούν όταν είναι απενεργοποιημένα.
es: Controla solo scripts web. Los scripts inyectados por la app funcionan si está desactivado.
fi: Hallitsee vain verkkosivujen skriptejä. Sovelluksen injektoimat skriptit toimivat poistettaessa.
fr: Contrôle les scripts web uniquement. Les scripts injectés par l'app fonctionnent si désactivé.
he: שולט בסקריפטים מדפי אינטרנט בלבד. סקריפטים שהוזרקו על ידי האפליקציה עובדים כשמושבת.
hi: केवल वेब पेज स्क्रिप्ट को नियंत्रित करता है। ऐप-इंजेक्टेड स्क्रिप्ट अक्षम होने पर भी काम करती हैं।
hr: Kontrolira samo skripte s web stranica. Skripte ubačene aplikacijom rade kad je onemogućeno.
hu: Csak a weboldalak szkriptjeit vezérli. Az alkalmazás által beillesztett szkriptek működnek kikapcsolva is.
id: Mengontrol skrip dari halaman web saja. Skrip yang disuntikkan aplikasi tetap berfungsi saat dinonaktifkan.
it: Controlla solo script web. Gli script iniettati dall'app funzionano se disabilitato.
ja: ウェブページスクリプトのみ制御。 アプリ注入スクリプトは無効時も動作。
ko: 웹 페이지 스크립트만 제어합니다. 앱 주입 스크립트는 계속 작동합니다.
ms: Mengawal skrip dari halaman web sahaja. Skrip yang disuntik aplikasi masih berfungsi apabila dilumpuhkan.
nb: Kontrollerer kun skripter fra nettsider. App-injiserte skripter fungerer ved deaktivering.
nl: Controleert alleen webpagina-scripts. App-geïnjecteerde scripts werken bij uitschakeling.
pl: Kontroluje tylko skrypty stron. Skrypty aplikacji działają po wyłączeniu.
pt_br: Controla apenas scripts web. Scripts injetados pelo app funcionam quando desativado.
pt_pt: Controla apenas scripts web. Scripts injetados pela app funcionam quando desativado.
ro: Controlează doar scripturile de pe paginile web. Scripturile injectate de aplicație funcționează când este dezactivat.
ru: Управляет только веб-скриптами. Скрипты приложения работают при отключении.
sk: Ovláda iba skripty webových stránok. Skripty vložené aplikáciou fungujú pri deaktivácii.
sv: Kontrollerar endast skript från webbsidor. App-injicerade skript fungerar vid inaktivering.
th: ควบคุมเฉพาะสคริปต์จากหน้าเว็บ สคริปต์ที่แอปฉีดยังทำงานเมื่อปิด
tr: Yalnızca web sayfası komut dosyalarını kontrol eder. Uygulama enjekte komut dosyaları devre dışıyken çalışır.
uk: Керує лише скриптами вебсторінок. Скрипти додатка працюють при вимкненні.
vi: Chỉ kiểm soát script từ trang web. Script do ứng dụng chèn vẫn hoạt động khi tắt.
zh_hans: 仅控制网页脚本。 应用注入脚本在禁用时仍可运行。
zh_hant: 僅控制網頁腳本。 應用注入腳本在停用時仍可運行。

source: Converts URL-like text to tappable links.
ar: يحول النص الشبيه بعنوان URL إلى روابط قابلة للنقر.
ca: Converteix text similar a URL en enllaços tocables.
cs: Převádí text podobný URL na klikatelné odkazy.
da: Konverterer URL-lignende tekst til klikbare links.
de: Konvertiert URL-ähnlichen Text in antippbare Links.
el: Μετατρέπει κείμενο τύπου URL σε πατήσιμους συνδέσμους.
es: Convierte texto con formato de URL en enlaces tocables.
fi: Muuntaa URL-muotoisen tekstin napautettaviksi linkeiksi.
fr: Convertit le texte de type URL en liens cliquables.
he: ממיר טקסט דמוי URL לקישורים לחיצים.
hi: URL जैसे टेक्स्ट को टैप करने योग्य लिंक में बदलता है।
hr: Pretvara tekst sličan URL-u u dodirljive linkove.
hu: Az URL-szerű szöveget érintésre kattintható linkké alakítja.
id: Mengonversi teks seperti URL menjadi tautan yang dapat diketuk.
it: Converte il testo simile a URL in link cliccabili.
ja: URL形式のテキストをタップ可能なリンクに変換します。
ko: URL 형식 텍스트를 탭 가능한 링크로 변환합니다.
ms: Menukar teks seperti URL kepada pautan boleh ketik.
nb: Konverterer URL-lignende tekst til klikkbare lenker.
nl: Converteert URL-achtige tekst naar aantikbare links.
pl: Konwertuje tekst podobny do URL na klikalne linki.
pt_br: Converte texto semelhante a URL em links tocáveis.
pt_pt: Converte texto semelhante a URL em links tocáveis.
ro: Convertește textul asemănător URL în linkuri apăsabile.
ru: Преобразует текст, похожий на URL, в кликабельные ссылки.
sk: Prevádza text podobný URL na klikateľné odkazy.
sv: Konverterar URL-liknande text till tryckbara länkar.
th: แปลงข้อความคล้าย URL เป็นลิงก์ที่แตะได้
tr: URL benzeri metni tıklanabilir bağlantılara dönüştürür.
uk: Перетворює текст, схожий на URL, на клікабельні посилання.
vi: Chuyển đổi văn bản giống URL thành liên kết có thể nhấn.
zh_hans: 将类似URL的文本转换为可点击的链接。
zh_hant: 將類似URL的文字轉換為可點擊的連結。

source: Cookie Attributes
ar: سمات ملفات تعريف الارتباط
ca: Atributs de cookies
cs: Atributy cookie
da: Cookie-attributter
de: Cookie-Attribute
el: Ιδιότητες cookie
es: Atributos de cookie
fi: Evästeiden attribuutit
fr: Attributs du cookie
he: תכונות עוגיות
hi: कुकी विशेषताएं
hr: Atributi kolačića
hu: Cookie attribútumok
id: Atribut cookie
it: Attributi cookie
ja: Cookie属性
ko: 쿠키 속성
ms: Atribut kuki
nb: Cookie-attributter
nl: Cookie-attributen
pl: Atrybuty cookie
pt_br: Atributos do cookie
pt_pt: Atributos do cookie
ro: Atribute cookie
ru: Атрибуты cookie
sk: Atribúty cookie
sv: Cookie-attribut
th: แอตทริบิวต์คุกกี้
tr: Çerez özellikleri
uk: Атрибути cookie
vi: Thuộc tính cookie
zh_hans: Cookie属性
zh_hant: Cookie屬性

source: Cookie Isolation
ar: عزل ملفات تعريف الارتباط
ca: Aïllament de cookies
cs: Izolace cookie
da: Cookie-isolering
el: Απομόνωση cookie
es: Aislamiento de cookies
fi: Evästeiden eristys
fr: Isolation des cookies
he: בידוד עוגיות
hi: कुकी अलगाव
hr: Izolacija kolačića
hu: Cookie elkülönítés
id: Isolasi cookie
it: Isolamento cookie
ja: Cookie分離
ko: 쿠키 격리
ms: Pengasingan kuki
nb: Cookie-isolering
nl: Cookie-isolatie
pl: Izolacja cookie
pt_br: Isolamento de cookies
pt_pt: Isolamento de cookies
ro: Izolare cookie
ru: Изоляция cookie
sk: Izolácia cookie
sv: Cookie-isolering
th: การแยกคุกกี้
tr: Çerez yalıtımı
uk: Ізоляція cookie
vi: Cách ly cookie
zh_hans: Cookie隔离
zh_hant: Cookie隔離

source: Cookie, Storage isolation
ar: عزل ملفات تعريف الارتباط والتخزين
ca: Aïllament de cookies i emmagatzematge
cs: Izolace cookie a úložiště
da: Cookie- og lagringsisolering
de: Cookie- und Speicherisolation
el: Απομόνωση cookie και αποθήκευσης
es: Aislamiento de cookies y almacenamiento
fi: Evästeiden ja tallennustilan eristys
fr: Isolation cookies et stockage
he: בידוד עוגיות ואחסון
hi: कुकी, स्टोरेज अलगाव
hr: Izolacija kolačića i pohrane
hu: Cookie és tárolás elkülönítés
id: Isolasi cookie dan penyimpanan
it: Isolamento cookie e storage
ja: Cookie、ストレージ分離
ko: 쿠키, 저장소 격리
ms: Pengasingan kuki dan storan
nb: Cookie- og lagringsisolering
nl: Cookie- en opslagisolatie
pl: Izolacja cookie i pamięci
pt_br: Isolamento de cookies e armazenamento
pt_pt: Isolamento de cookies e armazenamento
ro: Izolare cookie și stocare
ru: Изоляция cookie и хранилища
sk: Izolácia cookie a úložiska
sv: Cookie- och lagringsisolering
th: การแยกคุกกี้และที่เก็บข้อมูล
tr: Çerez ve depolama yalıtımı
uk: Ізоляція cookie та сховища
vi: Cách ly cookie và bộ nhớ
zh_hans: Cookie、存储隔离
zh_hant: Cookie、儲存隔離

source: Cookies are NOT shared with Safari app. Each app has separate cookie storage.
ar: ملفات تعريف الارتباط غير مشتركة مع Safari. كل تطبيق لديه تخزين منفصل للكوكيز.
ca: Les cookies NO es comparteixen amb Safari. Cada app té emmagatzematge de cookies separat.
cs: Cookies NEJSOU sdíleny se Safari. Každá aplikace má oddělené úložiště cookies.
da: Cookies deles IKKE med Safari. Hver app har separat cookie-lager.
de: Cookies werden NICHT mit Safari geteilt. Jede App hat separaten Cookie-Speicher.
el: Τα cookies ΔΕΝ μοιράζονται με το Safari. Κάθε εφαρμογή έχει ξεχωριστή αποθήκευση cookies.
es: Las cookies NO se comparten con Safari. Cada app tiene almacenamiento de cookies separado.
fi: Evästeitä EI jaeta Safarin kanssa. Jokaisella sovelluksella on erillinen evästetallennustila.
fr: Les cookies NE sont PAS partagés avec Safari. Chaque app a son propre stockage cookies.
he: עוגיות לא משותפות עם Safari. לכל אפליקציה אחסון עוגיות נפרד.
hi: कुकीज़ Safari ऐप के साथ साझा नहीं होती हैं। प्रत्येक ऐप का अलग कुकी स्टोरेज है।
hr: Kolačići se NE dijele sa Safarijem. Svaka aplikacija ima zasebnu pohranu kolačića.
hu: A cookie-k NEM osztódnak meg a Safarival. Minden alkalmazásnak külön cookie tárolója van.
id: Cookie TIDAK dibagikan dengan Safari. Setiap app memiliki penyimpanan cookie terpisah.
it: I cookie NON sono condivisi con Safari. Ogni app ha storage cookie separato.
ja: クッキーはSafariアプリと共有されません。各アプリは個別のクッキーストレージを持ちます。
ko: 쿠키는 앱별로 분리됩니다. Safari와 공유되지 않습니다.
ms: Kuki TIDAK dikongsi dengan Safari. Setiap aplikasi mempunyai storan kuki berasingan.
nb: Informasjonskapsler deles IKKE med Safari. Hver app har separat lagring.
nl: Cookies worden NIET gedeeld met Safari. Elke app heeft aparte cookie-opslag.
pl: Ciasteczka NIE są współdzielone z Safari. Każda aplikacja ma osobne przechowywanie ciasteczek.
pt_br: Cookies NÃO são compartilhados com Safari. Cada app tem armazenamento de cookies separado.
pt_pt: Cookies NÃO são partilhados com Safari. Cada app tem armazenamento de cookies separado.
ro: Cookie-urile NU sunt partajate cu Safari. Fiecare aplicație are stocare cookie separată.
ru: Cookie НЕ разделяются с Safari. У каждого приложения отдельное хранилище cookie.
sk: Cookies NIE SÚ zdieľané so Safari. Každá aplikácia má oddelené úložisko cookies.
sv: Cookies delas INTE med Safari. Varje app har separat cookie-lagring.
th: Cookie ไม่ได้แชร์กับ Safari แต่ละแอปมีที่เก็บ cookie แยกกัน
tr: Çerezler Safari ile PAYLAŞILMAZ. Her uygulamanın ayrı çerez deposu vardır.
uk: Cookie НЕ розділяються з Safari. Кожен додаток має окреме сховище cookie.
vi: Cookie KHÔNG được chia sẻ với Safari. Mỗi ứng dụng có bộ nhớ cookie riêng.
zh_hans: Cookie 不与 Safari 应用共享。每个应用有单独的 cookie 存储。
zh_hant: Cookie 不與 Safari 應用程式共享。每個應用程式有單獨的 cookie 儲存。

source: Cookies Enabled
ar: تفعيل ملفات تعريف الارتباط
ca: Galetes activades
cs: Cookies povoleny
da: Cookies aktiveret
de: Cookies aktiviert
el: Cookies ενεργοποιημένα
es: Cookies habilitadas
fi: Evästeet käytössä
fr: Cookies activés
he: עוגיות מופעלות
hi: कुकीज़ सक्षम
hr: Kolačići omogućeni
hu: Sütik engedélyezve
id: Cookie Diaktifkan
it: Cookie abilitati
ja: Cookies有効
ko: 쿠키 활성화
ms: Kuki Didayakan
nb: Informasjonskapsler aktivert
nl: Cookies ingeschakeld
pl: Pliki cookie włączone
pt_br: Cookies ativados
pt_pt: Cookies ativados
ro: Cookie-uri activate
ru: Cookies включены
sk: Súbory cookie povolené
sv: Cookies aktiverade
th: เปิดใช้งานคุกกี้
tr: Çerezler etkin
uk: Cookies увімкнено
vi: Cookies đã bật
zh_hans: Cookies已启用
zh_hant: Cookies已啟用

source: Copy
ar: نسخ
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
he: העתק
hi: प्रतिलिपि
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy Formatted
ar: نسخ منسق
ca: Copia amb format
cs: Kopírovat formátované
da: Kopiér formateret
de: Formatiert kopieren
el: Αντιγραφή μορφοποιημένου
es: Copiar formateado
fi: Kopioi muotoiltu
fr: Copier formaté
he: העתק מעוצב
hi: फॉर्मेटेड कॉपी करें
hr: Kopiraj formatirano
hu: Formázott másolása
id: Salin diformat
it: Copia formattato
ja: フォーマット済みをコピー
ko: 포맷 복사
ms: Salin berformat
nb: Kopier formatert
nl: Opgemaakt kopiëren
pl: Kopiuj sformatowane
pt_br: Copiar formatado
pt_pt: Copiar formatado
ro: Copiază formatat
ru: Копировать форматированный
sk: Kopírovať formátované
sv: Kopiera formaterad
th: คัดลอกแบบจัดรูปแบบ
tr: Biçimlendirilmiş kopyala
uk: Копіювати форматований
vi: Sao chép đã định dạng
zh_hans: 复制格式化
zh_hant: 複製格式化

source: Copy Key
ar: نسخ المفتاح
ca: Copia clau
cs: Kopírovat klíč
da: Kopiér nøgle
de: Schlüssel kopieren
el: Αντιγραφή κλειδιού
es: Copiar clave
fi: Kopioi avain
fr: Copier la clé
he: העתק מפתח
hi: की कॉपी करें
hr: Kopiraj ključ
hu: Kulcs másolása
id: Salin kunci
it: Copia chiave
ja: キーをコピー
ko: 키 복사
ms: Salin kunci
nb: Kopier nøkkel
nl: Sleutel kopiëren
pl: Kopiuj klucz
pt_br: Copiar chave
pt_pt: Copiar chave
ro: Copiază cheie
ru: Копировать ключ
sk: Kopírovať kľúč
sv: Kopiera nyckel
th: คัดลอกคีย์
tr: Anahtarı kopyala
uk: Копіювати ключ
vi: Sao chép khóa
zh_hans: 复制键
zh_hant: 複製鍵

source: Copy Key=Value
ar: نسخ المفتاح=القيمة
ca: Copia clau=valor
cs: Kopírovat klíč=hodnota
da: Kopiér nøgle=værdi
de: Schlüssel=Wert kopieren
el: Αντιγραφή κλειδί=τιμή
es: Copiar clave=valor
fi: Kopioi avain=arvo
fr: Copier clé=valeur
he: העתק מפתח=ערך
hi: की=वैल्यू कॉपी करें
hr: Kopiraj ključ=vrijednost
hu: Kulcs=érték másolása
id: Salin kunci=nilai
it: Copia chiave=valore
ja: キー=値をコピー
ko: 키=값 복사
ms: Salin kunci=nilai
nb: Kopier nøkkel=verdi
nl: Sleutel=waarde kopiëren
pl: Kopiuj klucz=wartość
pt_br: Copiar chave=valor
pt_pt: Copiar chave=valor
ro: Copiază cheie=valoare
ru: Копировать ключ=значение
sk: Kopírovať kľúč=hodnota
sv: Kopiera nyckel=värde
th: คัดลอก คีย์=ค่า
tr: Anahtar=değer kopyala
uk: Копіювати ключ=значення
vi: Sao chép khóa=giá trị
zh_hans: 复制键=值
zh_hant: 複製鍵=值

source: Copy Minified
ar: نسخ مصغر
ca: Copia minimitzat
cs: Kopírovat minifikované
da: Kopiér minificeret
de: Minifiziert kopieren
el: Αντιγραφή ελαχιστοποιημένου
es: Copiar minificado
fi: Kopioi minimoitu
fr: Copier minifié
he: העתק ממוזער
hi: मिनिफाइड कॉपी करें
hr: Kopiraj minimizirano
hu: Tömörített másolása
id: Salin diperkecil
it: Copia minificato
ja: 圧縮してコピー
ko: 최소화 복사
ms: Salin diminimumkan
nb: Kopier minifisert
nl: Geminifieerd kopiëren
pl: Kopiuj zminifikowane
pt_br: Copiar minificado
pt_pt: Copiar minificado
ro: Copiază minimizat
ru: Копировать минифицированный
sk: Kopírovať minifikované
sv: Kopiera minifierad
th: คัดลอกแบบย่อ
tr: Küçültülmüş kopyala
uk: Копіювати мінімізований
vi: Sao chép rút gọn
zh_hans: 复制压缩
zh_hant: 複製壓縮

source: Copy to clipboard
ar: نسخ إلى الحافظة
ca: Copia al porta-retalls
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In die Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
he: העתק ללוח
hi: क्लिपबोर्ड पर कॉपी करें
hr: Kopiraj u međuspremnik
hu: Másolás vágólapra
id: Salin ke clipboard
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
ms: Salin ke papan keratan
nb: Kopier til utklippstavle
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
pt_br: Copiar para área de transferência
pt_pt: Copiar para área de transferência
ro: Copiază în clipboard
ru: Копировать в буфер обмена
sk: Kopírovať do schránky
sv: Kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ด
tr: Panoya kopyala
uk: Копіювати до буфера обміну
vi: Sao chép vào clipboard
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Copy URL
ar: نسخ الرابط
ca: Copia URL
cs: Kopírovat URL
da: Kopiér URL
de: URL kopieren
el: Αντιγραφή URL
es: Copiar URL
fi: Kopioi URL
fr: Copier l'URL
he: העתק URL
hi: URL कॉपी करें
hr: Kopiraj URL
hu: URL másolása
id: Salin URL
it: Copia URL
ja: URLをコピー
ko: URL 복사
ms: Salin URL
nb: Kopier URL
nl: URL kopiëren
pl: Kopiuj URL
pt_br: Copiar URL
pt_pt: Copiar URL
ro: Copiază URL
ru: Копировать URL
sk: Kopírovať URL
sv: Kopiera URL
th: คัดลอก URL
tr: URL'yi kopyala
uk: Копіювати URL
vi: Sao chép URL
zh_hans: 复制URL
zh_hant: 複製URL

source: Copy Value
ar: نسخ القيمة
ca: Copia valor
cs: Kopírovat hodnotu
da: Kopiér værdi
de: Wert kopieren
el: Αντιγραφή τιμής
es: Copiar valor
fi: Kopioi arvo
fr: Copier la valeur
he: העתק ערך
hi: वैल्यू कॉपी करें
hr: Kopiraj vrijednost
hu: Érték másolása
id: Salin nilai
it: Copia valore
ja: 値をコピー
ko: 값 복사
ms: Salin nilai
nb: Kopier verdi
nl: Waarde kopiëren
pl: Kopiuj wartość
pt_br: Copiar valor
pt_pt: Copiar valor
ro: Copiază valoare
ru: Копировать значение
sk: Kopírovať hodnotu
sv: Kopiera värde
th: คัดลอกค่า
tr: Değeri kopyala
uk: Копіювати значення
vi: Sao chép giá trị
zh_hans: 复制值
zh_hant: 複製值

source: Core API
ar: API الأساسية
ca: API principal
cs: Základní API
da: Kerne-API
de: Kern-API
el: Κεντρικό API
es: API principal
fi: Ydin-API
fr: API principale
he: API ליבה
hi: कोर API
hr: Osnovni API
hu: Fő API
id: API inti
it: API principale
ja: コアAPI
ko: 핵심 API
ms: API teras
nb: Kjerne-API
nl: Kern-API
pl: Główne API
pt_br: API principal
pt_pt: API principal
ro: API de bază
ru: Основной API
sk: Základné API
sv: Kärn-API
tr: Çekirdek API
uk: Основний API
vi: API cốt lõi
zh_hans: 核心API
zh_hant: 核心API

source: Core Safari view controller
ar: وحدة تحكم عرض Safari الأساسية
ca: Controlador de vista Safari principal
cs: Základní Safari view controller
da: Safari-kerne-view-controller
de: Safari-Kern-View-Controller
el: Βασικός ελεγκτής προβολής Safari
es: Controlador de vista Safari principal
fi: Safari-ydin-näkymäohjain
fr: Contrôleur de vue Safari principal
he: בקר תצוגת Safari ליבה
hi: कोर Safari व्यू कंट्रोलर
hr: Jezgreni Safari view kontroler
hu: Safari fő nézet vezérlő
id: Pengontrol tampilan Safari inti
it: Controller vista Safari principale
ja: コアSafariビューコントローラー
ko: 핵심 Safari 뷰 컨트롤러
ms: Pengawal paparan Safari teras
nb: Safari kjerne-view-kontroller
nl: Kern Safari-weergavecontroller
pl: Główny kontroler widoku Safari
pt_br: Controlador de visualização Safari principal
pt_pt: Controlador de vista Safari principal
ro: Controller vizualizare Safari de bază
ru: Основной контроллер представления Safari
sk: Základný Safari view controller
sv: Safari kärn-view-controller
th: ตัวควบคุมมุมมอง Safari หลัก
tr: Çekirdek Safari görünüm denetleyicisi
uk: Основний контролер представлення Safari
vi: Bộ điều khiển chế độ xem Safari cốt lõi
zh_hans: 核心Safari视图控制器
zh_hant: 核心Safari視圖控制器

source: Count
ar: العدد
ca: Recompte
cs: Počet
da: Antal
de: Anzahl
el: Αριθμός
es: Cantidad
fi: Määrä
fr: Nombre
he: מספר
hi: गिनती
hr: Broj
hu: Szám
id: Jumlah
it: Conteggio
ja: カウント
ko: 개수
ms: Bilangan
nb: Antall
nl: Aantal
pl: Liczba
pt_br: Contagem
pt_pt: Contagem
ro: Număr
ru: Количество
sk: Počet
sv: Antal
th: จำนวน
tr: Sayı
uk: Кількість
vi: Số lượng
zh_hans: 计数
zh_hant: 計數

source: CPU
ar: المعالج
el: Επεξεργαστής
fi: Suoritin
fr: Processeur
he: מעבד
ru: ЦП
tr: İşlemci
uk: ЦП

source: Create a snippet to save and reuse JavaScript code
ar: أنشئ مقتطفًا لحفظ وإعادة استخدام كود JavaScript
ca: Crea un fragment per desar i reutilitzar codi JavaScript
cs: Vytvořte snippet pro uložení a opětovné použití kódu JavaScript
da: Opret et snippet til at gemme og genbruge JavaScript-kode
de: Erstellen Sie ein Snippet zum Speichern und Wiederverwenden von JavaScript-Code
el: Δημιουργήστε ένα snippet για αποθήκευση και επαναχρησιμοποίηση κώδικα JavaScript
es: Crea un fragmento para guardar y reutilizar código JavaScript
fi: Luo snippet JavaScript-koodin tallentamiseen ja uudelleenkäyttöön
fr: Créez un extrait pour enregistrer et réutiliser du code JavaScript
he: צור snippet לשמירה ושימוש חוזר בקוד JavaScript
hi: JavaScript कोड सहेजने और पुन: उपयोग करने के लिए snippet बनाएं
hr: Stvorite isječak za spremanje i ponovno korištenje JavaScript koda
hu: Hozzon létre egy snippetet JavaScript-kód mentéséhez és újrafelhasználásához
id: Buat snippet untuk menyimpan dan menggunakan kembali kode JavaScript
it: Crea uno snippet per salvare e riutilizzare codice JavaScript
ja: JavaScriptコードを保存して再利用するスニペットを作成
ko: JavaScript 코드를 저장하고 재사용할 스니펫을 만들 수 있습니다.
ms: Cipta snippet untuk menyimpan dan menggunakan semula kod JavaScript
nb: Opprett en snippet for å lagre og gjenbruke JavaScript-kode
nl: Maak een snippet om JavaScript-code op te slaan en te hergebruiken
pl: Utwórz snippet, aby zapisać i ponownie używać kodu JavaScript
pt_br: Crie um snippet para salvar e reutilizar código JavaScript
pt_pt: Crie um snippet para guardar e reutilizar código JavaScript
ro: Creați un snippet pentru a salva și reutiliza codul JavaScript
ru: Создайте сниппет для сохранения и повторного использования JavaScript-кода
sk: Vytvorte snippet na uloženie a opätovné použitie kódu JavaScript
sv: Skapa ett snippet för att spara och återanvända JavaScript-kod
th: สร้าง snippet เพื่อบันทึกและใช้โค้ด JavaScript ซ้ำ
tr: JavaScript kodunu kaydetmek ve yeniden kullanmak için bir snippet oluşturun
uk: Створіть сніпет для збереження та повторного використання коду JavaScript
vi: Tạo snippet để lưu và sử dụng lại mã JavaScript
zh_hans: 创建代码片段以保存和重用JavaScript代码
zh_hant: 建立程式碼片段以儲存和重複使用JavaScript程式碼
